{
    "hugo": {
        "categories": "Categorias",
        "addresses": "endereços",
        "ads": "anúncios",
        "collection agency": "agência de cobrança",
        "commerce": "comércio",
        "credit agency": "agência de crédito",
        "entertainment": "entretenimento",
        "finance": "finanças",
        "health": "saúde",
        "insurance": "seguro",
        "nonprofit": "organização sem fins lucrativos",
        "political party": "partido político",
        "public body": "organismo público",
        "school": "educação",
        "social media": "redes sociais",
        "telecommunication": "telecomunicação",
        "travel": "viagem",
        "utility": "utilidade",
        "logo": "img/logo-pedidodedados.svg",
        "logo-title": "pedidodedados.pt - logotipo",
        "logo-a-title": "Retornar à página inicial",
        "header-name": "pedidodedados.pt",
        "header-home": "Página inicial",
        "header-generator": "Gerar solicitações",
        "header-cdb": "Banco de dados de empresas",
        "header-my-requests": "Minhas solicitações",
        "header-blog": "Publicações",
        "header-contact": "Contacto",
        "header-privacy-controls": "Configurações de privacidade",
        "header-id-data-controls": "Meus dados salvos",
        "header-open-menu": "Abrir menu",
        "footer-about-us": "Nós somos Datenanfragen.de e.&nbsp;V., uma associação sem fins lucrativos registrada na Alemanha. Nossa missão é lhe auxiliar a exercer seu direito à privacidade.<a href='https://www.consultadedados/associação' class='no-link-decoration'>Saiba mais.</a>",
        "footer-other-langs": "Também disponível em: ",
        "de": "Alemão (Deutsch)",
        "en": "Inglês (English)",
        "fr": "Francês (Français)",
        "home-hero-line-1": "Você tem direito a",
        "home-hero-word": "acessar dados",
        "home-hero-line-2": "Ulitize.",
        "home-main-copy": "Toda empresa na UE é obrigada, por lei, a garantir que você tenha direito de acesso a seus dados pessoais, à correção ,à eliminação dos mesmos, entre outros. Nós, do pedidodedados.pt, gostaríamos de te ajudar a exercer seus direitos.",
        "home-how-it-works-title": "Como funciona",
        "home-how-it-works-parameters-title": "Digite seus parâmetros",
        "home-how-it-works-parameters": "Busque por empresas e organizações, as quais você deseja consultar seus dados. Forneça dados suficientes, para que as empresas possam identificá-lo corretamente. Para facilitar, disponibilizamos formulários já prontos para serem usados. E não se preocupe: todos os seus dados permanecerão e serão processados no seu computador, sem jamais serem transmitidos a nós.",
        "home-how-it-works-generator-title": "Gerar uma solicitação",
        "home-how-it-works-generator": "A partir dos dados fornecidos por você e das informações das empresas que temos armazenadas, geraremos a sua solicitação no seu computador. Você pode escolher por qual meio deseja enviar à empresa: via e-mail, fax ou através de carta. Para cada tipo de envio, geraremos uma solicitação.",
        "home-how-it-works-send-title": "Enviar para as empresas",
        "home-how-it-works-send": "A solicitação completa só necessita ser enviada. Você se encarrega pelo envio. Desta forma, seus dados permanecerão entre você e a empresa. Após o envio da solicitação, você deverá aguardar por uma resposta. As primeiras respostas deverão chegar rapidamente. Afinal de contas, as empresas não têm muito tempo. Mas, se você ficar sem uma resposta por muito tempo, você poderá, facilmente, gerar uma advertência ou uma reclamação juntamente às autoridades de controle.",
        "home-how-it-works-get-started": "Iniciar!",
        "home-feature-your-rights-title": "Seus direitos",
        "home-feature-your-rights-access-title": "Direito de acesso",
        "home-feature-your-rights-access": "Você tem o direito de saber que dados seus foram armazenados por uma empresa. Além disso, você pode, por exemplo, perguntar qual foi a finalidade de seus dados terem sido armazenados ou através de que fontes eles foram obtidos. Se a empresa utiliza sistema de pontuação, ela deverá lhe informar e explicar, detalhadamente, como a pontuação é calculada.",
        "home-feature-your-rights-rectification-title": "Direito à retificação",
        "home-feature-your-rights-rectification": "Se a empresa armazena seus dados incorretamente, eles deverão ser corrigidos imediatamente após o recebimento de uma notificação sua.",
        "home-feature-your-rights-erasure-title": "Direito ao esquecimento",
        "home-feature-your-rights-erasure": "Quando seus dados não forem mais necessários para a finalidade, à qual foram coletados, você pode solicitar à empresa que os apaguem. Se o dado foi transmitido a terceiros, eles deverão ser informados sobre a sua solicitação de remoção dos dados.",
        "home-feature-your-rights-object-title": "Direito de oposição",
        "home-feature-your-rights-object": "Mesmo que, em algum momento, você tenha dado seu consentimento para que seus dados sejam utilizados, você poderá revogá-lo a qualquer tempo. A empresa não poderá tornar o processo de revogação mais difícil que o do consentimento original.",
        "home-feature-your-rights-portabillity-title": "Direito de portabilidade dos dados",
        "home-feature-your-rights-portabillity": "A informação que você fornece a uma empresa é sua. Você tem o direito de receber esses dados em um formato acessível, de forma que você possa facilmente transmitir para outras empresas.",
        "cdb-title": "Banco de dados de empresas",
        "adb-title": "Lista de autoridades supervisoras de proteção de dados",
        "adb-explanation": "<p>No nosso banco de dados de autoridades supervisoras, você encontra os dados de contatos das autoridades supervisoras de proteção de dados na UE.</p><p>As autoridades supervisoras são entidades  independentes com o propósito de garantir que a lei de proteção de dados seja cumprida. Se você acha que uma empresa não respondeu devidamente às suas solicitações ou que ela está processando seus dados de forma ilegal, você poderá submeter uma reclamação sem custos. Para saber mais, dê uma olhada em nossa <a href='/autoridades-supervisoras'>publicação sobre as autoridades supervisoras de proteção de dados</a>.</p>",
        "adb-more-details": "Mais detalhes",
        "cdb-company-title": "{{ .Params.name }}: Informações de contato para solicitações relativas à privacidade",
        "cdb-company-heading": "Informações de contato para solicitações relativas à privacidade para",
        "cdb-categories": {
            "one": "Categoria:",
            "other": "Categorias:"
        },
        "cdb-runs": "Também se aplica:",
        "cdb-runs-extended": "“{{ .Params.name }}” também é responsável pelas seguintes entidades e serviços:",
        "cdb-intro": "Nós temos as seguintes informações de contato em “{{ .Params.name }}” para que você utilize nas solicitações relativas à privacidade:",
        "adb-intro": "Nós temos as seguintes informações de contato em“{{ .Params.name }}” para que você utilize para fazer reclamações :",
        "cdb-address": "Endereço:",
        "cdb-attn": "À atenção do Encarregado pela Proteção de Dados",
        "cdb-phone": "Telefone:",
        "cdb-fax": "Fax:",
        "cdb-email": "E-mail:",
        "cdb-web": "Sítio:",
        "cdb-pgp-fingerprint": "Impressão digital PGP:",
        "cdb-pgp-url": "Download de chave PGP:",
        "cdb-sources": "Fontes:",
        "cdb-notes": "Notas:",
        "cdb-help-needed": "Os dados estão incorretos ou a empresa que você busca não se encontra em nosso banco de dados ? Sugira<a href='{{ .editUrl }}'>uma alteração nesta companhia</a> ou <a href='{{ .newUrl }}'>uma completamente nova</a>. Agradecemos pela sua ajuda!",
        "cdb-suggest-change": "Sugira uma alteração",
        "cdb-suggest-new": "Sugira uma nova empresa",
        "cdb-back-to-overview": "Retornar à visão geral",
        "cdb-cc0-explanation": "Este banco de dados é licenciado sob a licença CC0 1.0 Universal.",
        "cdb-json-download": "Visualizar como formato de leitura JSON",
        "cdb-send-request": "Enviar uma solicitação",
        "cdb-category-title": "Empresas na categoria “{{ .c }}”",
        "cdb-related-companies": "Empresas relacionadas",
        "blog-published": "Publicado: ",
        "blog-author": "por: ",
        "blog-last-edited": ", última modificação: ",
        "blog-post": "Publicação",
        "blog-prev-page": "Página anterior",
        "blog-next-page": "Próxima página",
        "blog-page": "Página ",
        "blog-of": " de ",
        "blog-read-more": "Leia mais…",
        "blog-tags-list": "Publicações marcadas: ",
        "blog-written-by": "escrito por",
        "blog-written-on": "em",
        "blog-time-at": "em",
        "blog-and": " e ",
        "blog-licensed-under": "licenciado sob:",
        "noscript-generator": "O gerador só funciona no seu computador e utiliza exclusivamente a linguagem JavaScript. O código não transmitirá nenhum dos seus dados a outros servidores, sem o seu consentimento. Se você desejar utilizar o gerador, por favor ative o JavaScript no seu navegador e acrescente uma exceção ao seu bloqueador. Se, ainda assim, não funcionar, envie-nos um e-mail para <a href='mailto:dev@datenanfragen.de'>dev@datenanfragen.de</a>.",
        "noscript-my-requests": "Todas as solicitações são amazenadas e mostradas em seu computador através da linguagem JavaScript (obviamente, se a mesma estiver ativa ). O código não enviará nenhuma informação para outros servidores, sem o seu consentimento.Se você desejar armazenar e visualizar suas solicitações no seu computador, por favor, ative o JavaScript no seu computador ou adicione uma exceção ao seu bloqueador. Se,ainda assim, não funcionar, envie-nos um e-mail para <a href='mailto:dev@datenanfragen.de'>dev@datenanfragen.de</a>.",
        "noscript-wizard": "Neste local, deveria ter sido gerado um assistente através do JavaScript, para auxiliá-lo a criar suas solicitações. O JavaScript é necessário para que as solicitações sejam geradas somente no seu computador. Você não precisa ativar o JavaScript, mas as funcionalidades do sítio serão limitadas. O código não enviará nenhuma informação sua sem o seu consentimento. Se você deseja navegar com todas as funcionalidades, por favor, ative o JavaScript no seu navegador ou acrescente uma exceção ao seu bloqueador. Se, ainda assim, não funcionar, por favor,  envie-nos um e-mail para <a href='mailto:dev@datenanfragen.de'>dev@datenanfragen.de</a>.",
        "press-no-releases": "Neste momento, não existe nenhum comunicado de imprensa em inglês.",
        "404-title": "Erro 404: Página não encontrada",
        "404-body": "Infelizmente, a página que você procura não existe no nosso servidor. Possivelmente, ocorreu um erro de digitação na URL. Se o erro persistir, deixe-nos um aviso através do nosso e-mail  <a href='mailto:dev@datenanfragen.de'>dev@datenanfragen.de</a> ou escreva no nosso <a href='https://github.com/datenanfragen/website/issues/new'>rastreador de problemas</a>.",
        "lic-cc-by-4.0": "Licença Atribuição-CompartilhaIgual 4.0 Internacional",
        "lic-url-cc-by-4.0": "https://creativecommons.org/licenses/by/4.0/deed.pt",
        "home-read-more-url": "/blog/seus-rgpd-direitos"
    }
}
