{
    "hugo": {
        "categories": "Categorias",
        "addresses": "endereços",
        "ads": "anúncios",
        "collection agency": "agência de cobrança",
        "commerce": "comércio",
        "credit agency": "agência de crédito",
        "entertainment": "entretenimento",
        "finance": "finanças",
        "health": "saúde",
        "insurance": "seguro",
        "nonprofit": "organização sem fins lucrativos",
        "political party": "partido político",
        "public body": "organismo público",
        "school": "educação",
        "social media": "redes sociais",
        "telecommunication": "telecomunicação",
        "travel": "viagem",
        "utility": "utilidade",
        "logo": "img/logo-pedidodedados.svg",
        "logo-title": "pedidodedados.pt - logotipo",
        "logo-a-title": "Retornar à página inicial",
        "header-name": "pedidodedados.pt",
        "header-home": "Página inicial",
        "header-generator": "Gerar consulta",
        "header-cdb": "Banco de dados empresarial",
        "header-my-requests": "Minhas consultas",
        "header-blog": "Publicações",
        "header-contact": "Contacto",
        "header-privacy-controls": "Configurações de privacidade",
        "header-id-data-controls": "Meus dados salvos",
        "header-open-menu": "Abrir menu",
        "footer-about-us": "Nós somos Datenanfragen.de e.&nbsp;V., uma associação sem fins lucrativos registrada na Alemanha. Nossa missão é lhe auxiliar a exercer seu direito à privacidade.<a href='https://www.consultadedados/associação' class='no-link-decoration'>Saiba mais.</a>",
        "footer-other-langs": "Também disponível em: ",
        "de": "Alemão (Deutsch)",
        "en": "Inglês (English)",
        "fr": "Francês (Français)",
        "home-hero-line-1": "Você tem direito a",
        "home-hero-word": "acesse seus dados",
        "home-hero-line-2": "Ulitize.",
        "home-main-copy": "Toda empresa na UE é obrigada por lei a garantir que você tenha direito de acesso a seus dados pessoais, à correção , eliminação, entre outros. Através do Consultadedados.pt gostaríamos de auxiliá-lo a exercer seus direitos.",
        "home-how-it-works-title": "Como funciona",
        "home-how-it-works-parameters-title": "Digitar parâmetros",
        "home-how-it-works-parameters": "Busque por empresas e organizações, as quais você deseja consultar seus dados. Forneça dados suficientes, para que as empresas possam identificá-lo corretamente. Para facilitar, disponibilizamos formulários já prontos para serem usados. E não se preocupe: todos os seus dados permanecerão e serão processados no seu computador, sem jamais serem transmitidos a nós.",
        "home-how-it-works-generator-title": "Gerar consulta",
        "home-how-it-works-generator": "A partir dos dados fornecidos por você e das informações das empresas que temos armazenadas, geraremos a sua solicitação no seu computador. Você pode escolher por qual meio deseja enviar à empresa: via e-mail, fax ou através de carta. Para cada tipo de envio, geraremos uma solicitação.",
        "home-how-it-works-send-title": "Enviar para as empresas",
        "home-how-it-works-send": "A solicitação pronta só necessita ser enviada. Você se encarrega pelo envio. Desta forma, seus dados permanecerão entre você e a empresa. Após o envio da solicitação, você deverá aguardar por uma resposta. As primeiras respostas deverão chegar rapidamente. Afinal de contas, as empresas não têm muito tempo. Mas, se você ficar sem uma resposta por muito tempo, você poderá, facilmente, gerar uma advertência ou uma reclamação juntamente às autoridades de controle.",
        "home-how-it-works-get-started": "Iniciar!",
        "home-feature-your-rights-title": "Seus direitos",
        "home-feature-your-rights-access-title": "Direito de acesso",
        "home-feature-your-rights-access": "Você tem o direito de saber que dados seus foram armazenados por uma empresa. Além disso, você pode, por exemplo, perguntar qual foi a finalidade de seus dados terem sido armazenados ou através de que fontes eles foram obtidos. Se a empresa utiliza sistema de pontuação, ela deverá lhe informar e explicar, detalhadamente, como a pontuação é calculada.",
        "home-feature-your-rights-rectification-title": "Direito à retificação",
        "home-feature-your-rights-rectification": "Se a empresa armazena seus dados incorretamente, eles deverão ser corrigidos imediatamente após o recebimento de uma notificação sua.",
        "home-feature-your-rights-erasure-title": "Direito ao esquecimento",
        "home-feature-your-rights-erasure": "Quando seus dados não forem mais necessários para a finalidade, à qual foram coletados, você pode solicitar à empresa que os apaguem. Se o dado foi transmitido a terceiros, eles deverão ser informados sobre a sua solicitação de remoção dos dados.",
        "home-feature-your-rights-object-title": "Direito de oposição",
        "home-feature-your-rights-object": "Mesmo que, em algum momento, você tenha dado seu consentimento para que seus dados sejam utilizados, você poderá revogá-lo a qualquer tempo. A empresa não poderá tornar o processo de revogação mais difícil que o do consentimento original.",
        "home-feature-your-rights-portabillity-title": "Direito de portabilidade dos dados",
        "home-feature-your-rights-portabillity": "A informação que você fornece a uma empresa é sua. Você tem o direito de receber esses dados em um formato acessível, de forma que você possa facilmente transmitir para outras empresas.",
        "cdb-title": "Banco de dados de empresas",
        "adb-title": "Lista de autoridades supervisoras de proteção de dados",
        "adb-explanation": "<p>No nosso banco de dados de autoridades supervisoras, você encontra os dados de contatos das autoridades supervisoras de proteção de dados na UE. </p><p> As autoridades supervisoras são entidades  independentes com o propósito de garantir que a lei de proteção de dados seja cumprida. Se você acha que uma empresa não respondeu devidamente às suas solicitações  ou que está processando seus dados de forma ilegal, você poderá ,a qualquer tempo, submeter uma reclamação sem custos. Para saber mais, dê uma olhada em nossa <a href='/autoridades-supervisoras'>publicação  sobre as autoridades supervisoras de proteção de dados</a>.</p>",
        "adb-more-details": "Mais detalhes",
        "cdb-company-title": "{{ .Params.name }}: Informações de contato para solicitações relativas à privacidade",
        "cdb-company-heading": "Informações de contato para solicitações relativas à privacidade para",
        "cdb-categories": {
            "one": "Categoria:",
            "other": "Categorias:"
        },
        "cdb-runs": "Também se aplica:",
        "cdb-runs-extended": "“{{ .Params.name }}” também é responsável pelas seguintes entidades e serviços:"
    }
}
