{
    "home": {
        "data-access": "Datenauskunft.",
        "data-erasure": "Vergessenwerden.",
        "data-rectification": "Datenberichtigung.",
        "objection": "Widerspruch.",
        "privacy": "Datenschutz!",
        "how-about": "Wie wäre es mit „{{name}}“?"
    },
    "search": {
        "also-runs": "Betreibt auch: ",
        "categories": "Kategorie(n): ",
        "search-disabled": "Du hast die Suchfunktion deaktiviert. Falls Du sie aktivieren möchtest, kannst Du das über die <a href='/privacy-controls'>Datenschutzeinstellungen</a> tun.",
        "no-results": "Wir haben leider keine Ergebnisse für Deine Anfrage gefunden.",
        "suggest-a-company": "Ein neues Unternehmen vorschlagen"
    },
    "cdb": {
        "title": "Unternehmensdatenbank",
        "explanation": "In unserer Unternehmensdatenbank findest Du zahlreiche Unternehmen (bzw. andere Organisationen) und ihre jeweiligen Kontaktdaten für datenschutzspezifische Anfragen.",
        "select-company": "Unternehmen auswählen…"
    },
    "my-requests": {
        "title": "Meine Anfragen",
        "explanation": "Hier findest Du alle Anfragen, die Du mit diesem Browser bereits generiert hast. Das ist z.&nbsp;B. nützlich, um zu überprüfen, ob Unternehmen Dir rechtzeitig antworten.",
        "explanation-saving": "Diese Daten sind <strong>ausschließlich</strong> auf Deinem eigenen Computer gespeichert und werden unter keinen Umständen an uns gesendet. Sie bleiben (auch nach einem Neustart) so lange erhalten, bis Du die Offline-Webseiten-Daten in Deinem Browser leerst oder unten alle Anfragen löscht. Dort kannst Du sämtliche Daten auch als CSV-Datei exportieren.",
        "date": "Datum",
        "recipient": "Empfänger",
        "reference": "Zeichen",
        "type": "Art",
        "via": "Anfrage per",
        "access": "Datenauskunft",
        "erasure": "Löschung",
        "rectification": "Berichtigung",
        "custom": "Sonstige",
        "fax": "Fax",
        "email": "E-Mail",
        "letter": "Brief",
        "delete-all-btn": "Alle Anfragen löschen",
        "export-btn": "Als CSV exportieren",
        "feature-disabled": "Du hast diese Funktion deaktiviert. Falls Du sie aktivieren möchtest, kannst Du das über die <a href='/privacy-controls'>Datenschutzeinstellungen</a> tun."
    },
    "generator": {
        "generate-request": "Anfrage generieren",
        "download-pdf": "PDF herunterladen",
        "generate-pdf": "PDF generieren",
        "send-email": "E-Mail senden",
        "generate-email": "E-Mail generieren",
        "select-company": "Unternehmen auswählen…",
        "request-parameters": "Anfrageparameter",
        "request-type": "Was für eine Anfrage möchtest Du stellen?",
        "access-request": "Selbstauskunft",
        "erasure-request": "Löschantrag",
        "rectification-request": "Berichtigungsantrag",
        "own-request": "Eigener Text",
        "recipient-explanation": "An wen geht Deine Anfrage?",
        "recipient": "Empfänger",
        "id-data": "Meine Daten",
        "id-data-explanation": "Die Daten, die Du hier eingibst, helfen dem Unternehmen Dich zu identifizieren. Gib ruhig erst einmal zu wenig als zu viel an – im Zweifelsfall wird das Unternehmen schon nachfragen.<br/>Wenn wir Erfahrungswerte zu Daten haben, die definitiv angegeben werden müssen, sind diese mit einem * gekennzeichnet.",
        "add-dynamic-input-explanation": "Du möchtest weitere Daten ergänzen? Kein Problem: Wähle einfach den passenden Feldtyp. Du kannst auch Deine gespeicherten Daten hinzufügen.",
        "name": "Name",
        "birthdate": "Geburtsdatum",
        "address": "Adresse",
        "input-single-line": "Freitext (einzeilig)",
        "input-multi-line": "Freitext (mehrzeilig)",
        "input-address": "Adresse",
        "add-input": "Feld hinzufügen",
        "description": "Beschreibung",
        "value": "Wert",
        "address-line-1": "Adresszeile 1",
        "address-line-2": "Adresszeile 2",
        "address-place": "Ort",
        "address-country": "Land",
        "signature": "Unterschrift",
        "primary-address": "Hauptadresse",
        "signature-explanation": "Wenn Du möchtest, kannst Du Deine Anfrage hier unterschreiben. Zeichne dafür einfach mit gedrückter Maustaste in das Feld.",
        "reset": "Zurücksetzen",
        "fill-signature": "Gespeicherte Unterschrift",
        "tagxplanation": "Im Text können die Tags <code>&lt;italic&gt;&lt;/italic&gt;</code> sowie <code>&lt;bold&gt;&lt;/bold&gt;</code> verwendet werden. Geschachtelte Tags werden nicht unterstützt.",
        "subject": "Betreff",
        "content": "Inhalt",
        "sender-address": "Absenderadresse",
        "data-portability": "Daten in maschinenlesbarem Format erhalten",
        "erase-all": "Alle Daten löschen",
        "erasure-data": "Zu löschende Daten",
        "rectification-data": "Korrekte Daten",
        "rectification-data-explanation": "Diese Daten sollen korrigiert werden. Du kannst hier auch andere Daten angeben, als für die Identifikation nötig waren.",
        "letter-subject-erasure": "Antrag auf Löschung personenbezogener Daten gemäß Art. 17 DSGVO",
        "letter-subject-access": "Anfrage bzgl. Auskunft gemäß Art. 15 DSGVO",
        "letter-subject-rectification": "Antrag auf Berichtigung personenbezogener Daten gemäß Art. 16 DSGVO",
        "my-reference": "Mein Zeichen",
        "date": "Datum",
        "current-company": "Ausgewähltes Unternehmen",
        "deselect-company": "Kein Unternehmen auswählen",
        "current-company-comments": "Hinweise",
        "fax": "Fax",
        "email": "E-Mail",
        "letter": "Brief",
        "new-request": "Neue Anfrage",
        "next-request": "Nächste Anfrage",
        "override-request": "Aktuelle Anfrage überschreiben",
        "modal-autocomplete-new-request": "Ein neues Unternehmen wurde ausgewählt. Soll eine neue Anfrage erstellt werden?",
        "modal-new-request": "Alle Felder zurücksetzen und eine neue Anfrage starten?",
        "confirm-input-remove": "Feld wirklich löschen?",
        "information-block": "Informationsblock",
        "request-date": "Datum der Anfrage",
        "request-transport-medium": "Wie möchtest du die Anfrage versenden?",
        "by-fax": "Via Fax: ",
        "cancel": "Abbrechen",
        "template": "Template",
        "no-template": "Kein Template",
        "admonition": "Mahnung",
        "complaint": "Beschwerde",
        "select": "Auswählen",
        "select-authority": "Datenschutzaufsichtsbehörde auswählen…",
        "modal-select-authority": "Hier kannst eine Datenschutzaufsichtsbehörde auswählen, an die du deine Anfrage senden möchtest. Es gilt das One-Stop-Shop-Prinzip, das heißt, dass du nur mit einer beliebigen Behörde in der EU kommunizieren musst, um deine Beschwerde einzureichen. Damit du allerdings schneller zu einer Antwort kommst, empfiehlt es sich, die vermutlich zuständige Behörde direkt anzuschreiben.",
        "company-read-more": "Weitere Informationen",
        "print-pdf": "PDF drucken",
        "pgp-fingerprint": "PGP-Fingerprint"
    },
    "privacy-controls": {
        "title": "Datenschutzeinstellungen",
        "explanation": "<p>Uns ist Dein Recht auf Datenschutz sehr wichtig, deshalb geben wir uns Mühe, unsere Datenerhebung und -verarbeitung so weit wie möglich beschränken. Die allermeisten Funktionen auf Datenanfragen.de werden direkt auf Deinem Computer berechnet und die Daten, die Du eingibst, erreichen überhaupt nie unseren Server. Es gibt allerdings auch einige Funktionen, die wir leider nicht anbieten können, ohne einige Daten zu erheben. Hier hast Du die Möglichkeit, selbst zu entscheiden, ob Du diese Funktionen aktivieren möchtest.</p><p>Wenn Du eine der folgenden Optionen setzt, wird Deine Entscheidung in einem Cookie gespeichert. Sollten wir für eine Option keinen entsprechenden Cookie finden, gehen wir davon aus, dass Du die Funktion nicht nutzen möchtest und deaktivieren die Option.</p>",
        "clear-cookies": "Alle Cookies löschen",
        "clear-my-requests": "Alle gespeicherten Anfragen löschen",
        "confirm-delete-my-requests": "Du hast die „Meine Anfragen“-Funktion deaktiviert. Willst Du auch alle gespeicherten Anfragen löschen?",
        "search": "Suchfunktion",
        "search-description": "Unsere Unternehmensdatenbank enthält für zahlreiche Unternehmen die Kontaktdaten für datenschutzbezogene Anfragen, was das Stellen von solchen Anfragen deutlich erleichert. Um das Unternehmen, das Du suchst, zu finden, kannst Du unsere Suchfunktion verwenden.<br>Dazu müssen die Suchbegriffe, die Du eingibst, an einen Server von uns gesendet werden. Wir speichern jedoch keine Logs über diese Anfragen.",
        "save_my_requests": "„Meine Anfragen“",
        "save_my_requests-description": "Um Dir die Verwaltung Deiner bisherigen Anfragen zu erleichtern, bieten wir Dir die „Meine Anfragen“-Funktion an. Wenn du diese aktivierst, werden alle Deine Anfragen auf Deinem Computer (über eine Lokalspeicher-Schnittstelle Deines Browsers) gespeichert und Du kannst sie Dir später <a href='/my-requests'>hier</a> anschauen. Dort kannst Du auch jederzeit alle gespeicherten Anfragen löschen oder sie als CSV-Datei exportieren.",
        "save_id_data": "Identifikationsdaten speichern",
        "save_id_data-description": "Um Dir das Senden neuer Anfragen zu erleichern, können wir Deine Identifikationsdaten für Dich speichern. Diese Daten werden nur auf Deinem Computer (über eine Lokalspeicher-Schnittstelle Deines Browsers) gespeichert und niemals an andere Server, unsere eingeschlossen, versendet. Du kannst die Daten, die über dich gespeichert wurden ganz einfach über das Dropdown in der Navigation verwalten. Wenn du die Daten löschen möchtest, kannst du das hier oder in deinem Browser tun.",
        "clear-id_data": "Alle Identifikationsdaten löschen",
        "confirm-delete-id_data": "Du hast das Speichern von Identifikationsdaten deaktiviert. Möchtest Du die zur Zeit gespeicherten Daten auch löschen?",
        "confirm-clear-requests": "Anfragen löschen",
        "cancel": "Abbrechen",
        "modal-clear-requests": "Damit werden alle gespeicherten Anfragen unwiderruflich von Deinem Computer gelöscht. Bist Du sicher?"
    },
    "error-handler": {
        "explanation": "Es ist leider ein unerwarteter Fehler aufgetreten. Wir wären Dir sehr dankbar, wenn Du Dir die Zeit nehmen würdest, uns eine Fehlermeldung über GitHub oder per E-Mail zu senden, sodass wir das Problem diagnostizieren können. Vielen Dank schon einmal!",
        "privacy": "Für weitere Informationen dazu, welche Daten Fehlermeldungen enthalten und wie wir diese verarbeiten, schau Dir bitte unsere <a href='/privacy#fehlermeldungen' target='_blank'>Datenschutzerklärung</a> an.",
        "explain-context": "Bitte gib uns wenn möglich ein bisschen Kontext für Deine Fehlermeldung. Beschreib also z. B., was Du getan hast, bevor der Fehler aufgetreten ist. Bitte entferne auch alle privaten Daten aus den Debuginformationen weiter unten.",
        "report-on-github": "Über GitHub melden",
        "report-via-email": "Per E-Mail melden"
    },
    "error-msg": {
        "company-not-found": "Das gewünschte Unternehmen wurde nicht gefunden."
    },
    "suggest": {
        "success": "Dein Vorschlag wurde erfolgreich abgesendet. Vielen Dank noch einmal! Wir werden ihn jetzt schnellstmöglich überprüfen.",
        "ok": "Ok"
    },
    "schema": {
        "relevant-countries": "Relevant in Ländern",
        "categories": "Kategorien",
        "name": "Name",
        "runs": "Betreibt auch",
        "address": "Adresse",
        "phone": "Telefon",
        "fax": "Fax",
        "email": "E-Mail",
        "letter": "Brief",
        "website": "Webseite",
        "sources": "Quellen",
        "required-elements": "Erforderliche Elemente",
        "request-language": "Sprache für Anfragen",
        "needs-id-document": "Identitätsnachweis erforderlich?",
        "suggested-transport-medium": "Empfohlenes Medium für Anfragen",
        "comments": "Kommentare",
        "add-item": "Element hinzufügen",
        "true": "ja",
        "false": "nein",
        "description": "Beschreibung",
        "type": "Typ",
        "optional": "Optional?",
        "input": "Eingabefeld",
        "textarea": "Textbox",
        "birthdate": "Geburtsdatum"
    },
    "categories": {
        "addresses": "Adressen",
        "ads": "Werbung",
        "collection agency": "Inkasso",
        "commerce": "Handel",
        "credit agency": "Auskunftei",
        "entertainment": "Unterhaltung",
        "finance": "Finanzen",
        "insurance": "Versicherung",
        "public body": "Öffentliche Stelle",
        "social media": "Social Media",
        "telecommunication": "Telekommunikation",
        "travel": "Reise",
        "utility": "Versorgung",
        "suggested": "Empfohlen",
        "other": "Sonstige"
    },
    "wizard": {
        "suggested": "<p>Der erste Schritt, um die Kontrolle über Deine Daten zurückzugewinnen, ist zu wissen, welche Daten Unternehmen zu Dir gespeichert haben. Unser Assistent hilft Dir, Unternehmen zu finden, die potentiell Deine persönlichen Daten speichern, um diesen dann Selbstauskunftsanfragen nach der DSGVO zu schicken.</p><p>Auf der rechten Seite, haben wir schon einmal ein paar solche Unternehmen für Dich vorausgewählt. Sieht nach einer ganzen Menge aus und die meisten davon kennst Du überhaupt nicht? Wem sagst Du das! Nach unserer Erfahrung speichern diese Unternehmen Daten zu praktischen allen Menschen in Deinem Land (falls Du nicht in {{country}} bist, kannst Du diese Einstellung ganz unten auf der Seite ändern). Wir sind daher der Überzeugung, dass es umso wichtiger ist, sie nach Deinen persönlichen Daten zu fragen.</p><p>Neben diesen Unternehmen, werden wir Dir in den nächsten Schritten einige Kategorien mit Unternehmen vorschlagen, mit denen Du vielleicht in Kontakt gekommen bist. Du kannst dann die Unternehmen aus diesen Kategorien zu Deiner Liste hinzufügen und natürlich auch jederzeit Unternehmen wieder aus der Liste herausnehmen, wenn Du Dich umentscheidest.</p><p>Sobald Du mit Deiner Auswahl zufrieden bist, klicke auf „Weiter“, um zur ersten Kategorie zu gelangen.</p>",
        "commerce": "<p>Lass uns mit Händlern anfangen. Kaufst Du viel bei Amazon oder eBay ein? Du weißt wahrscheinlich schon, dass Online-Händler es lieben, alle möglichen Daten zu ihren Nutzer_innen zu sammeln, also füg die, die Du nutzt oder in der Vergangenheit genutzt hast, auf jeden Fall zur Liste hinzu.</p><p>Bedenklicherweise fangen aber mittlerweile auch konventionelle Läden (wir meinen die in der echten Welt) an, Profile zu ihren Kund_innen zu erstellen, von daher empfehlen wir Dir, zumindest jene auch hinzuzufügen, die Du regelmäßig besuchst oder die Dich aktiv nach Deinen Daten gefragt haben.</p><p>Um ein Unternehmen hinzuzufügen, such einfach in der Suchleiste oben nach dessen Namen.</p>",
        "entertainment": "<p>Weißt Du noch, welchen Film Du zuletzt bei Netflix angeschaut hast, welches Lied Du Dir am häufigsten über Spotify angehört hast oder wie lange Du Dein Lieblingsspiel über Steam gespielt hast? Viele Unternehmen aus der Unterhaltungsbranche tun das auf jeden Fall.</p>",
        "social media": "<p>Falls Du Mitglied in einem sozialen Netzwerk (wie Facebook, WhatsApp, Twitter oder Google+) bist, vergiss auch diese nicht.</p>",
        "finance": "<p>Du hast aller Wahrscheinlichkeit nach mindestens ein Bankkonto (und vielleicht ja sogar eine Kreditkarte). Aber im Finanzsektor sind schon lange nicht mehr nur Banken unterwegs. Denk auch an Zahlungsdienstleister wie PayPal und Patreon oder die Kredite, die Reiseanbieter und sogar Preisvergleichsportale anbieten.<br>Vielleicht handelst Du auch mit Wertpapieren oder Cryptowährungen?</p>",
        "insurance": "<p>Diese Kategorie sollte ziemlich eindeutig sein. Aber vergiss nicht, dass Unternehmen oft Versicherungen für Sachen verkaufen, die nicht gerade offensichtlich sind, wie z.&nbsp;B. Reisen oder kleine Elektroartikel.</p>",
        "telecommunication": "<p>Deine Telefon- und Internetanbieter führen wahrscheinlich einen Einzelverbindungsnachweis, der eine Auflistung aller Deiner Anrufe enthält. Wir empfehlen Dir auch, bei Deinem E-Mail-Anbieter nachzufragen – hoffen wir, dass der nicht Deine E-Mails mitliest!<br>Wenn Du eine Webseite betreibst, frag auch bei Deinem Hoster und Domainanbieter an.</p>",
        "utility": "<p>Tapfer bleiben, gleich haben wir es geschafft. Mit Versorgungsunternehmen meinen wir Gas, Strom, Wasser, Abwasser und so weiter, aber auch beispielsweise öffentlichen Personennahverkehr.</p>",
        "other": "<p>Puh, Du hast es bis in die letzte Kategorie geschafft. Danke, dass Du dabei geblieben bist!</p><p>Es gibt natürlich so viele unterschiedliche Unternehmen, dass wir die niemals alle in Kategorien einsortieren könnten. In diesem letzten Schritt kannst Du noch einmal unsere gesamte Datenbank nach Unternehmen und anderen Organisationen durchsuchen, die wir in den vorherigen Schritten vergessen haben.</p><p>Sobald Du damit fertig bist, klicke auf den „Fertig“-Button und dann generieren wir die tatsächlichen Anfragen für die Unternehmen, die Du ausgewählt hast.</p>",
        "next": "Weiter",
        "finish": "Fertig",
        "search-company": "Nach Unternehmen aus der Kategorie „{{category}}“ suchen…"
    },
    "id-data-controls": {
        "id-data-deactivated": "Das Speichern von Identifikationsdaten ist deaktiviert. Wenn Du die den Erstellvorgang der Anfragen beschleunigen und Identifikationsdaten auf Deinem Computer speichern möchtest, kannst du das in den <a href=\"/privacy-controls/\">Datenschutzeinstellungen</a> tun.",
        "always-fill-in": "Bekannte Felder immer direkt ausfüllen?",
        "always-fill-in-explain": "Die gespeicherten Daten können automatisch in jeder neuen Anfrage ausgefüllt werden.",
        "saved-data": "Gespeicherte Daten",
        "add-dynamic-input-explanation": "Die oberen Daten sind die gebräuchlichsten, um Dich zu identifizieren. Du kannst aber gerne Daten ergänzen, die du auch häufig brauchst. Diese kannst du im Generator dann manuell hinzufügen. Zum Ergänzen wähle einfach einen Feldtypen.",
        "input-single-line": "Freitext (einzeilig)",
        "input-multi-line": "Freitext (mehrzeilig)",
        "input-address": "Adresse",
        "add-input": "Feld hinzufügen",
        "description": "Beschreibung",
        "value": "Wert",
        "address-line-1": "Adresszeile 1",
        "address-line-2": "Adresszeile 2",
        "address-place": "Ort",
        "address-country": "Land",
        "saved-data-explanation": "Diese Daten sind die Informationen, die Du im Generator eingegeben hast, um dich gegenüber Unternehmen zu identifizieren. Du kannst sie in zukünftige Anfragen einfach einfüllen, was besonders nützlich ist, wenn Du viele Anfragen auf einmal generieren möchtest. Wir haben die Daten für Dich <strong>auf deinem Computer</strong> gespeichert, sie wurden und werden nie an uns gesendet. Du kannst auch auswählen, dass Deine Anfragen automatisch ausgefüllt werden, sodass das Generieren von Anfragen nur noch ein Klick auf den Download-Knopf ist. Wähl einfach das untenstehenden Häkchen aus. Mehr Informationen zu Deinen Daten bekommenst du in den <a href=\"/privacy-controls/\">Datenschutzeinstellungen</a>.",
        "signature": "Unterschrift",
        "signature-explanation": "Wenn Du möchtest, kannst Du Deine Unterschrift hier hinterlegen. Wenn Du das automatische Ausfüllen gewählt hast, wird sie dann an alle Anfragen automatisch angehängt, du kannst sie aber auch beim Schreiben der Anfragen auswählen. Zeichne dafür einfach mit gedrückter Maustaste in das Feld.",
        "reset": "Zurücksetzen",
        "fill-signature": "Gespeicherte Unterschrift"
    },
    "i18n-widget": {
        "country": "Land",
        "language": "Sprache",

        "country-desc-de": "Deutschland",
        "country-desc-gb": "United Kingdom (Vereinigtes Königreich)",

        "country-de": "Deutschland",
        "country-gb": "Vereinigtes Königreich",

        "language-desc-de": "Deutsch",
        "language-desc-en": "English (Englisch)",

        "language-de": "Deutsch",
        "language-en": "Englisch",

        "language-change-modal": "Wenn Du die Sprache wechelst, wirst Du zu einer anderen Domain weitergeleitet. Deine Einstellungen und gespeicherten Daten werden nicht übernommen.<br>Insbesondere bedeutet das, dass z.&nbsp;B. Deine Datenschutzeinstellungen und gespeicherten Anfragen nicht in der neuen Sprache verfügbar sein werden. Du kannst diese natürlich trotzdem jederzeit in dieser Sprache verwenden, aber Einstellungen und Daten können leider nicht zwischen verschiedenen Sprachen geteilt werden.",
        "change-lang": "Trotzdem wechseln",
        "stay": "Hier bleiben"
    }
}
