{
    "home": {
        "data-access": "data access.",
        "data-erasure": "data erasure.",
        "data-rectification": "data rectification.",
        "objection": "objection.",
        "privacy": "privacy!",
        "how-about": "How about “{{name}}”?"
    },
    "search": {
        "also-runs": "Also runs: ",
        "categories": "Categories: ",
        "search-disabled": "You have disabled the search feature. If you want to enable it, have a look at the <a href='/privacy-controls'>privacy controls</a>.",
        "no-results": "Unfortunately, there were no results for your query.",
        "suggest-a-company": "Suggest a new company"
    },
    "cdb": {
        "title": "Company database",
        "explanation": "Our company database holds the contact information of many companies (as well as other organisations) for your privacy-related requests.",
        "select-company": "View a different company…"
    },
    "my-requests": {
        "title": "My requests",
        "explanation": "Here is a list of all requests you have generated so far with this browser. This can for example be useful to check whether a company answers within the timeframe you set.",
        "explanation-saving": "This data is saved <strong>exclusively</strong> on your own computer and will never be sent to us. It will remain saved until you use your browser’s <em>Clear Browsing Data</em> feature or delete all requests below. You can also export all data as a CSV file.",
        "date": "Date",
        "recipient": "Recipient",
        "reference": "Reference",
        "type": "Type",
        "via": "via",
        "access": "access",
        "erasure": "erasure",
        "rectification": "rectification",
        "custom": "custom",
        "fax": "fax",
        "email": "email",
        "letter": "letter",
        "delete-all-btn": "Delete all requests",
        "delete-all-confirm": "Do you really want to clear all data? This *cannot* be undone.",
        "export-btn": "Export as CSV",
        "no-requests": "There are currently no requests. As soon as you start generating ones, they will appear here.",
        "feature-disabled": "You have disabled this feature. If you want to enable it, have a look at the <a href='/privacy-controls'>privacy controls</a>."
    },
    "generator": {
        "reference": "Reference",
        "download-pdf": "Download PDF",
        "download-pdf-first": "Download PDF first",
        "generate-pdf": "Generate PDF",
        "send-email": "Send email",
        "send-email-first": "Send email first",
        "generate-email": "Generate email",
        "select-company": "Select company…",
        "request-parameters": "Request parameters",
        "request-type": "What kind of request do you want to generate?",
        "access-request": "Access request",
        "erasure-request": "Erasure request",
        "rectification-request": "Rectification request",
        "own-request": "Your own text",
        "recipient-explanation": "Who is the recipient?",
        "recipient": "Recipient",
        "id-data": "My data",
        "id-data-explanation": "The data you specify here will help the company identify you. Feel free to err on the side of entering less—the company will contact you if they need more details.<br />Those fields, we know from experience definitely have to be filled in, are marked with an *.",
        "add-dynamic-input-explanation": "Want to add more data? No problem: Just select the type of input you want to add. You can also add your saved inputs.",
        "name": "Name",
        "birthdate": "Date of birth",
        "address": "Address",
        "input-single-line": "Text (single line)",
        "input-multi-line": "Text (multi line)",
        "input-address": "Address",
        "add-input": "Add input",
        "description": "Description",
        "value": "Value",
        "address-line-1": "Address line 1",
        "address-line-2": "Address line 2",
        "address-place": "Place",
        "address-country": "Country",
        "primary-address": "Sender address",
        "signature": "Signature",
        "signature-explanation": "If you want, you can sign your request. Just keep your mouse pressed and draw into the canvas.",
        "reset": "Reset",
        "fill-signature": "Saved signature",
        "tagxplanation": "You can use the tags <code>&lt;italic&gt;&lt;/italic&gt;</code> and <code>&lt;bold&gt;&lt;/bold&gt;</code> in your text. Nested tags are not supported.",
        "subject": "Subject",
        "content": "Content",
        "sender-address": "Sender address",
        "data-portability": "Get data in a machine-readable format",
        "erase-all": "Erase all data",
        "erasure-data": "Data to erase",
        "rectification-data": "Correct data",
        "rectification-data-explanation": "Enter the data you want to be corrected. You can enter data that is not needed for the identification.",
        "my-reference": "My reference",
        "date": "Date",
        "current-company": "Selected company",
        "deselect-company": "Deselect",
        "current-company-comments": "Notes",
        "fax": "Fax",
        "email": "Email",
        "letter": "Letter",
        "new-request": "New request",
        "next-request": "Next request",
        "override-request": "Override current request",
        "modal-autocomplete-new-request": "A new company has been selected. Do you want to start a new request?",
        "modal-new-request": "You have not yet used your generated request. Do you still want to reset all fields and start new request or rather load the request first?",
        "confirm-input-remove": "Really remove field?",
        "information-block": "Information block",
        "request-date": "Request date",
        "request-transport-medium": "How do you want to send your request?",
        "by-fax": "By fax: ",
        "cancel": "Cancel",
        "template": "Template",
        "no-template": "No Template",
        "admonition": "Admonition",
        "complaint": "Complaint",
        "select": "Select",
        "select-authority": "Select supervisory authority…",
        "modal-select-authority": "Select a data protection supervisory authority you want to lodge your complaint with. You don’t necessarily need to lodge your complaint with the authority that is responsible for the company you want to complain about but can also go with the one from where you live (see Art. 77(1) GDPR).",
        "company-read-more": "More information",
        "print-pdf": "Print PDF",
        "pgp-fingerprint": "PGP fingerprint",
        "ok": "Ok",
        "wizard-done-modal": "And that’s it already! You have completed the requests for all companies you selected in the wizard. If you want to, you can now generate additional (more complex) requests."
    },
    "privacy-controls": {
        "title": "Privacy controls",
        "explanation": "<p>We deeply value your right to privacy and try to limit data collection and processing as much as possible. Most of the features on datarequests.org will be run directly on your computer and the data you enter will never even reach our servers. There are however some features we cannot offer without collecting some data (most settings even on this page <strong>do not</strong> require that, though).<br>Here, you have the option to decide yourself which features you want to enable.</p><p>When you set any of the options below, your choice will be saved in a cookie. If we don’t find a cookie for an option, we use a default value which we have decided on.</p>",
        "clear-cookies": "Clear all cookies",
        "clear-my-requests": "Clear all saved requests",
        "confirm-delete-my-requests": "You have disabled the “my requests” feature. Do you also want to delete all saved requests?",
        "search": "Search feature",
        "search-description": "Our company database holds privacy-related contact data for many companies which makes sending requests to them a lot simpler. To find the companies you are looking for, you can use our search engine.<br>In order for that to work, we need to send the search terms you enter to one of our servers. We do not keep any logs of such requests, though.",
        "save_my_requests": "“My requests” feature",
        "save_my_requests-description": "To make managing your previous requests easier, we offer the “My requests” feature. If you enable it, all requests you generate will be saved on your own computer (using the local storage feature of your browser) and you can later browse through them <a href='/my-requests'>here</a>. There, you can also delete all saved request data at any time or export it as a CSV file.",
        "save_id_data": "Remember identification data",
        "save_id_data-description": "To make sending new requests easier, we can save your identification data for you. The data will only be saved on your computer (using the local storage feature of your browser) and never be send to any servers, including ours. You can easily control the data that is saved about you via the “<a href='/id-data-controls'>My saved data</a>” feature. You can always delete all of your data here or in your browser.",
        "save_wizard_entries": "Save selected companies in the wizard",
        "save_wizard_entries-description": "Our wizard allows you to easily send access requests to companies. In order to preserve the companies you selected between browser reloads, we can store them. The data will only be saved on your computer (using the local storage feature of your browser) and never be send to any servers, including ours.",
        "clear-save_wizard_entries": "Clear selected companies",
        "modal-clear-save_wizard_entries": "This will delete all selected companies from the wizard and cannot be undone. Are you sure?",
        "confirm-clear-save_wizard_entries": "Delete saved companies",
        "confirm-delete-save_wizard_entries": "You have disabled saving selected companies in the wizard. Do you also want to clear all previously saved companies? This cannot be undone.",
        "clear-id_data": "Delete all identification data",
        "confirm-delete-id_data": "You deactivated the saving of identification data. Do you also want to delete the currently saved data?",
        "confirm-clear-requests": "Delete requests",
        "cancel": "Cancel",
        "modal-clear-requests": "This will delete all saved requests and cannot be undone. Are you sure?",
        "modal-clear-id_data": "This will delete your saved identification data. Are you sure?",
        "clear-success": "Cleared successfully.",
        "cookie-change-success": "Setting saved."
    },
    "error-handler": {
        "explanation": "Unfortunately, an unexpected error just occurred. We would really appreciate if you took the time to send us an error report via GitHub or email, so we can diagnose the problem. Huge thanks in advance!",
        "privacy": "For details on how what data error reports contain and how we process said data, please refer to our <a href='/privacy#error-reports' target='_blank'>privacy policy</a>.",
        "explain-context": "If applicable, please provide some context for the error, i.e. describe what you did before the error occurred. Please also remove any sensitive information from the debug information below.",
        "report-on-github": "Report on GitHub",
        "report-via-email": "Report via email"
    },
    "error-msg": {
        "company-not-found": "The company you were looking for could not be found."
    },
    "suggest": {
        "success": "Your contribution has been sent successfully. Thank you once again! We will now review it as soon as possible.",
        "ok": "Ok"
    },
    "schema": {
        "relevant-countries": "Relevant countries",
        "categories": "Categories",
        "name": "Name",
        "runs": "Also runs",
        "address": "Address",
        "phone": "Phone",
        "fax": "Fax",
        "email": "Email",
        "letter": "Letter",
        "website": "Website",
        "sources": "Sources",
        "required-elements": "Required elements",
        "request-language": "Language for requests",
        "needs-id-document": "ID document necessary for requests?",
        "suggested-transport-medium": "Suggested transport medium",
        "comments": "Comments",
        "add-item": "Add element",
        "true": "yes",
        "false": "no",
        "description": "Description",
        "type": "Type",
        "optional": "Optional?",
        "input": "Input",
        "textarea": "Textarea",
        "birthdate": "Birth date"
    },
    "categories": {
        "addresses": "addresses",
        "ads": "ads",
        "collection agency": "collection agency",
        "commerce": "commerce",
        "credit agency": "credit agency",
        "finance": "finance",
        "entertainment": "entertainment",
        "insurance": "insurance",
        "public body": "public body",
        "social media": "social media",
        "telecommunication": "telecommunication",
        "travel": "travel",
        "utility": "utility",
        "suggested": "suggested",
        "other": "other"
    },
    "wizard": {
        "suggested": "<p>The first step to taking back control over your data is knowing what data companies have stored on you. Our wizard helps you identify companies that may store personal data on you and then send GDPR access requests to them.</p><p>On the right, we have kickstarted your list with some companies. Looks like a lot and you don’t recognize most of them? Tell us about it! From our experience, these companies hold data on pretty much everyone in your country (if you aren’t in {{country}}, you can change this setting down at the very bottom of the page). We believe it is thus all the more important to ask them about your personal data.</p><p>In addition to those, we will suggest categories of companies to you that you may have actually interacted with in the next few steps. You can then add more companies from those categories and of course always remove previously added companies if you decide differently.</p><p>Once you’re happy with the selection, click ‘Next’ to head to the first category.</p>",
        "commerce": "<p>Let’s start with commerce. Shopping a lot on Amazon or Ebay? You probably know already that online shops like to collect plenty of personal data on their users, so be sure to add the ones you use or have used in the past.</p><p>Worryingly, brick-and-mortar stores are also increasingly profiling their customers and we suggest at least adding the ones you visit regularly or where they have actively asked you for your data.</p><p>To add a company, just use the search bar above.<br>Please note that the search is filtered by category. That means that you will only find companies from the ‘commerce’ category in this step, while the next step is only entertainment companies and so on.</p>",
        "entertainment": "<p>Do you remember what movie you last watched on Netflix, what the song with the most plays on your Spotify account is or how many hours you have spent playing your favorite steam game? Those companies certainly do.</p><p>By the way: We will remember the companies you have already selected. So don’t worry: If you reload the page or want to continue later, you won’t have to start from scratch.<br>And of course, this data is only saved on <strong>your</strong> computer. If you still want to turn off this feature, have a look at our <a href=\"/privacy-controls\">privacy controls</a>.</p>",
        "social media": "<p>If you are a member of any social network (like Facebook, WhatsApp, Twitter and Google+), don’t forget to add those.</p>",
        "finance": "<p>You likely have at least a bank account and maybe a separate credit card. But this category also includes payment providers like PayPal and Patreon.<br>Or maybe you have traded in crypto currency at some exchange?</p>",
        "insurance": "<p>This category should be fairly obvious. Just don’t forget that companies will often sell you insurances for non-obvious things these days, including travel and small electronic device purchases.</p>",
        "telecommunication": "<p>Your phone provider and ISP may remember all your calls for billing purposes. We also recommend asking your email provider for what data they save on you—let’s hope they don’t scan your emails!<br>If you run a website, also ask your hoster and domain registrar.</p>",
        "utility": "<p>Hang in there, we are almost done. By utilities, we mean gas, power, water, sewage etc. but also things like public transport.</p>",
        "other": "<p>Phew, you have reached the last category. Thanks for sticking with us!</p><p>Of course, there are way too many diverse companies out there for us to fit them all into a category. In this last step, you can search through our entire database to catch all companies we’ve missed in the previous steps.</p><p>Once you’ve added all companies you want, click the button to go to the generator where we will actually generate the requests to the companies you have selected.</p>",
        "next": "Next",
        "finish": "Done adding companies",
        "search-company": "Search for “{{category}}” companies…",
        "selected-companies": "Currently selected companies"
    },
    "id-data-controls": {
        "id-data-deactivated": "Saving of identification data is deactivated. If you want to speed up the generation process and save identification data, please activate id data saving in the <a href=\"/privacy-controls/\">privacy controls</a>.",
        "always-fill-in-explain": "The saved data can be filled automatically in the fields of new requests.",
        "always-fill-in": "Always fill in known fields?",
        "saved-data": "Saved data",
        "add-dynamic-input-explanation": "The data above is usually used to identify you. But if you want, you can always add more data here that you also need regularly. You can then add it manually in the generator. Add data by selecting the field type.",
        "input-single-line": "Text (single line)",
        "input-multi-line": "Text (multi line)",
        "input-address": "Address",
        "add-input": "Add input",
        "description": "Description",
        "value": "Value",
        "address-line-1": "Address line 1",
        "address-line-2": "Address line 2",
        "address-place": "Place",
        "address-country": "Country",
        "saved-data-explanation": "This data is the information you entered in the generator in your requests to identify yourself to a company. You can fill it into new requests now, which comes in handy especially when you want to generate many requests at once. We saved this data for you <strong>on your computer</strong>, it was never and will never be sent to us. You can choose to fill all requests automatically so that generating a request is merely a click on the download button. Just check the checkbox below. For more information on your data, take a look at the <a href=\"/privacy-controls/\">privacy controls</a>.",
        "signature": "Signature",
        "signature-explanation": "If you want, you can save your signature here. If you activated the automatic fill in, we will always add it to your request or you can simply add it manually. Just keep your mouse pressed and draw into the canvas.",
        "reset": "Reset",
        "fill-signature": "Saved signature"
    },
    "i18n-widget": {
        "country": "Country",
        "language": "Language",

        "country-desc-de": "Deutschland (Germany)",
        "country-desc-gb": "United Kingdom",

        "country-de": "Germany",
        "country-gb": "United Kingdom",

        "language-desc-de": "Deutsch (German)",
        "language-desc-en": "English",

        "language-de": "German",
        "language-en": "English",

        "language-change-modal": "Changing the language will redirect you to another domain. Your settings and saved data from this domain will not carry over.<br>In particular, this means that things like your privacy settings and saved requests will not be available in the new language. You can still always go back to this language and view them here but you cannot share settings and saved data between different languages.",
        "change-lang": "Change language",
        "stay": "Stay here",

        "not-supported-prompt": "Your language or country is not supported yet?",
        "not-supported-cta": "Help us support it!"
    },
    "comments": {
        "comments": "Comments",
        "comment": "Comment",
        "author": "Author",
        "submit": "Submit",
        "send-success": "Comment sent successfully. It will have to be accepted by an administrator first before it is shown here.",
        "send-error": "An error occurred while sending your comment. Please try again later.",
        "error-no-message": "Please enter a comment to send.",
        "no-comments": "No comments here yet. Why don’t you leave one?",
        "leave-comment": "Leave a comment"
    },
    "wizard_tutorial": {
        "back": "Back",
        "close": "Close",
        "finish": "Finish",
        "next": "Next",
        "skip": "Skip tutorial",

        "request-parameters": "<p>Alright, let’s start generating your requests. We will try our best to make this as easy as possible for you.</p><p>On the right, we have already prefilled the contact details for the first company.</p>",
        "company-info": "<p>Down here, you can see more details about the current company. Sometimes, we also have some important notes about certain companies. These would also be displayed here.</p>",
        "id-data": "<p>Now it’s your turn. In order to give you access to your data, the company needs to be able to identify you. Here, you can provide them the necessary details. That could be your name, account number, email address or something completely different. If you don’t know, just stick to the default fields.<br>And always remember: It’s better to err on the side of providing less data—the company will contact you if they need more.</p><p>We will save the data you enter here, so you don’t have to reenter it for the next request. Don’t worry: All this happens exclusively on <strong>your</strong> computer though, we will never see your data. Of course, you can still always <a href=\"/privacy-controls\" target=\"_blank\">turn that feature off</a> if you don’t like it.</p>",
        "next-request": "<p>And that’s it already for this request!</p><p>Depending on the transport medium, here you can either send your request as an email or download the PDF for it. After that, let us head to the next request.</p>"
    }
}
