{
    "_license": "These translations are licensed under the CC0 1.0 Universal Public Domain Dedication license (https://creativecommons.org/publicdomain/zero/1.0/deed.en). By making changes to them, you agree for your work to be licensed under the CC0.",
    "_comment": "It would make a lot more sense to have these translations merged with the main translations. That is however unfortunately not possible as the templates need to be CC0 while the other translations are MIT.",

    "en": {
        "sample-explanation": "Here is your GDPR sample letter provided by datarequests.org.\nThe passages in [square brackets] are optional; you can decide yourself whether you want to include them. You still have to fill in the data in {curly braces}.\nAfterwards, just delete this explanation and send your request.",
        "sample-sender-address": "{Enter your address here.}",
        "sample-recipient-address": "{Enter the company’s address here.}",
        "sample-reference-line": "My reference: {Enter reference here.}",
        "sample-date-line": "Date: {Enter date here.}",
        "sample-your-name": "{Enter your name here.}",

        "page": "Page",
        "of": "of",

        "common-body-salutation": "To Whom It May Concern:",
        "common-body-id-data": "[has_fields>\nI am including the following information necessary to identify me:\n{id_data}]",
        "common-body-deadline": "If you do not answer my request within the stated period, I am reserving the right to take legal action against you and to lodge a complaint with the responsible supervisory authority.",
        "common-body-thanks": "Thank you in advance.",
        "common-body-bye": "Yours sincerely,",
        "common-var-id-data": "{Enter your identification data here. This often includes information like your name, your date of birth, your address, your email address and so on.}",
        "common-doc-title": "GDPR sample letter provided by datarequests.org",
        "common-doc-desc": "Using the sample letters by datarequests.org, you can easily send GDPR requests. We provide them to you for free.\n\nFor more details on how to use them, have a look at the respective posts on our website: https://www.datarequests.org/sample-letters\n\nLicensed under the CC0 license (https://creativecommons.org/publicdomain/zero/1.0/). Based on this template: https://extensions.libreoffice.org/templates/geschaeftsbrief-din-5008-2011-b-a4-ib\n\n---\n\nYou have a right to privacy—we help you use it.\nMore details at: https://www.datarequests.org/\n\nAlso try our request generator which makes sending GDPR requests even easier: https://www.datarequests.org/generator",

        "access-subject": "Request to access to personal data according to Art. 15 GDPR",
        "access-body-000": "I am hereby requesting access according to Article 15 GDPR. Please confirm whether or not you are processing personal data (as defined by Article 4(1) and (2) GDPR) concerning me.",
        "access-body-010": "In case you are, please, in accordance with Art. 15(3) GDPR, provide me with a copy of <italic>all</italic> personal data concerning me that you are processing, including any potential pseudonymised data on me as per Article 4(5) GDPR. I am further requesting access to the following information pursuant to Article 15(1) GDPR:\n1. the purposes of the processing;\n2. the categories of personal data concerned;\n3. the recipients or categories of recipient to whom the personal data have been or will be disclosed;\n4. where possible, the envisaged period for which the personal data will be stored, or, if not possible, the criteria used to determine that period;\n5. where the personal data are not collected from the data subject, any available information as to their source;\n6. the existence of automated decision-making, including profiling, referred to in Article 22(1) and (4) GDPR and, at least in those cases, meaningful information about the logic involved, as well as the significance and the envisaged consequences of such processing for me.",
        "access-body-020": "In case you are processing anonymised data concerning me, please not only inform me about that but also explain the procedure used in an easily understandable way.",
        "access-body-030": "If you are transferring my personal data to a third country or an international organisation, I request to be informed about the appropriate safeguards according to Article 46 GDPR concerning the transfer.",
        "access-body-040": "[data_portability>Please make the personal data concerning me, which I have provided to you, available to me in a structured, commonly used and machine-readable format as laid down in Article 20(1) GDPR.]",
        "access-body-050": "My request explicitly includes [runs>the following as well as ]any other services and companies for which you are the controller as defined by Article 4(7) GDPR[runs>: {runs_list}].",
        "access-body-060": "As laid down in Article 12(3) GDPR, you have to provide the requested information to me without undue delay and in any event within one month of receipt of the request. According to Article 15(3) GDPR, you have to answer this request without cost to me.",
        "access-doc-title": "Sample letter for access requests according to Art. 15 GDPR (by datarequests.org)",
        "access-filename": "sample-letter-gdpr-access-request-datarequests.org",

        "erasure-subject": "Request for erasure of personal data according to Art. 17 GDPR",
        "erasure-body-000": "I am hereby requesting immediate erasure of personal data concerning me according to Article 17 GDPR.",
        "erasure-body-010": "[erase_all>Please erase all personal data concerning me as defined by Article 4(1) GDPR.]",
        "erasure-body-020": "[erase_some>Please delete the following personal data concerning me:\n{erasure_data}]",
        "erasure-body-030": "I am of the opinion that the requirements set forth in Article 17(1) GDPR are fulfilled. You cannot claim an exception based on Article 17(3) GDPR either, particularly as I am not a public figure.",
        "erasure-body-040": "If I have given consent to the processing of my personal data (e.g. according to Article 6(1) or Article 9(2) GDPR), I am hereby withdrawing said consent for the entire process.\nIn addition, I am objecting to the processing of personal data concerning me (which includes profiling), according to Article 21 GDPR. I request that you restrict the processing of the data concerning me pending the verification whether your legitimate grounds override mine, pursuant to Art. 18(1)(d) GDPR.",
        "erasure-body-050": "If you have made the aforementioned data public, you are obliged pursuant to Article 17(2) GDPR to take all reasonable steps to inform other controllers, including search engine operators, who process the personal data listed above, that I have requested the erasure of all links, copies or replications. This applies not only to exact copies of the data concerned, but also to those from which information contained in the data concerned can be derived.",
        "erasure-body-060": "In case you have disclosed the affected personal data to third parties, you have to communicate my request for erasure of the affected personal data, as well as any references to it, to each recipient as laid down in Article 19 GDPR. Please also inform me about those recipients.",
        "erasure-body-070": "If you object to the requested erasure, you have to justify that to me.",
        "erasure-body-080": "My request explicitly includes [runs>the following as well as ]any other services and companies for which you are the controller as defined by Article 4(7) GDPR[runs>: {runs_list}].",
        "erasure-body-090": "As laid down in Article 12(3) GDPR, you have to confirm the erasure to me without undue delay and in any event within one month of receipt of the request.",
        "erasure-var-erasure-data": "{Specify the data to be deleted here.}",
        "erasure-doc-title": "Sample letter for erasure requests according to Art. 17 GDPR (by datarequests.org)",
        "erasure-filename": "sample-letter-gdpr-erasure-request-datarequests.org",

        "objection-subject": "Objection against direct marketing according to Art. 21(2) GDPR",
        "objection-body-000": "I am hereby objecting to the processing of personal data concerning me for direct marketing purposes according to Article 21(2) GDPR. This objection includes the use for profiling to the extent that it is related to direct marketing.",
        "objection-body-010": "If I have given consent to the processing of my personal data for direct marketing purposes (e.g. according to Article 6(1) or Article 9(2) GDPR), I am hereby withdrawing said consent.",
        "objection-body-015": "Please tell me in advance if the objection will result in the deletion of an account I may have with you, the cancellation of a contract I may have with you, or similar. I will then decide whether this should be carried out.",
        "objection-body-020": "My request explicitly includes [runs>the following as well as ]any other services and companies for which you are the controller as defined by Article 4(7) GDPR[runs>: {runs_list}].",
        "objection-body-030": "As laid down in Article 12(3) GDPR, you have to confirm the objection to me without undue delay and in any event within one month of receipt of the request.",
        "objection-doc-title": "Sample letter for objections against direct marketing (by datarequests.org)",
        "objection-filename": "sample-letter-gdpr-objection-request-datarequests.org",

        "rectification-subject": "Request for rectification of personal data according to Art. 16 GDPR",
        "rectification-body-000": "I am hereby requesting rectification or completion of inaccurate personal data concerning me according to Article 16 GDPR.",
        "rectification-body-010": "Please make the following changes:\n{rectification_data}",
        "rectification-body-020": "In case you have disclosed the affected personal data to one or more recipients as defined in Article 4(9) GDPR, you have to communicate my request for rectification of the affected personal data to each recipient as laid down in Article 19 GDPR. Please also inform me about those recipients.",
        "rectification-body-030": "My request explicitly includes [runs>the following as well as ]any other services and companies for which you are the controller as defined by Article 4(7) GDPR[runs>: {runs_list}].",
        "rectification-body-040": "As laid down in Article 12(3) GDPR, you have to confirm the rectification to me without undue delay and in any event within one month of receipt of the request.",
        "rectification-var-rectification-data": "{Specify the data to be corrected here.}",
        "rectification-doc-title": "Sample letter for rectification requests according to Art. 16 GDPR (by datarequests.org)",
        "rectification-filename": "sample-letter-gdpr-rectification-request-datarequests.org"
    },
    "de": {
        "sample-explanation": "Hier ist Dein DSGVO-Musterbrief von Datenanfragen.de.\n\nDie Passagen in [eckigen Klammern] sind optional; hier kannst Du selbst entscheiden, ob Du diese übernehmen möchtest. Die Daten in {geschweiften Klammern} musst Du noch ausfüllen.\nAnschließend nur noch diesen Hinweiskasten entfernen und abschicken.",
        "sample-sender-address": "{Hier Deine Adresse eintragen.}",
        "sample-recipient-address": "{Hier die Adresse des Unternehmens eintragen.}",
        "sample-reference-line": "Mein Zeichen: {Hier Zeichen eintragen.}",
        "sample-date-line": "Datum: {Hier Datum eintragen.}",
        "sample-your-name": "{Hier Deinen Namen eintragen.}",

        "page": "Seite",
        "of": "von",

        "common-body-salutation": "Guten Tag,",
        "common-body-id-data": "[has_fields>\nZur Identifikation meiner Person habe ich folgende Daten beigefügt:\n{id_data}]",
        "common-body-deadline": "Sollten Sie meinem Antrag nicht innerhalb der genannten Frist nachkommen, behalte ich mir vor rechtliche Schritte gegen Sie einzuleiten und Beschwerde bei der zuständigen Datenschutzaufsichtsbehörde einzureichen.",
        "common-body-thanks": "Schon im Voraus vielen Dank für Ihre Mühe.",
        "common-body-bye": "Mit freundlichen Grüßen",
        "common-var-id-data": "{Hier Deine Daten zur Identifikation einfügen. Das sind häufig Angaben wie Dein Name, Dein Geburtsdatum, Deine Adresse, Deine E-Mail-Adresse usw.}",
        "common-doc-title": "DSGVO-Musterschreiben von Datenanfragen.de",
        "common-doc-desc": "Mit den Musterschreiben von Datenanfragen.de kannst Du ganz einfach DSGVO-Anfragen stellen. Wir stellen sie Dir kostenlos zur Verfügung.\n\nGenauere Informationen zur Benutzung findest Du in den entsprechenden Artikeln auf unserer Webseite: https://www.datenanfragen.de/musterbriefe/\n\nLizensiert unter CC0 (https://creativecommons.org/publicdomain/zero/1.0/). Basiert auf der folgenden Vorlage: https://extensions.libreoffice.org/templates/geschaeftsbrief-din-5008-2011-b-a4-ib\n\n---\n\nDu hast ein Recht auf Datenschutz – wir helfen Dir, es zu nutzen.\nMehr Infos unter: https://www.datenanfragen.de/\n\nProbier’ doch auch unseren Generator aus, mit dem Du noch einfacher DSGVO-Anfragen verschicken kannst: https://www.datenanfragen.de/generator",

        "access-subject": "Anfrage bzgl. Auskunft gemäß Art. 15 DSGVO",
        "access-body-000": "ich bitte hiermit um Auskunft gemäß Art. 15 DSGVO. Bitte bestätigen Sie mir, ob Sie mich betreffende personenbezogene Daten verarbeiten (vgl. Art. 4 Nr. 1 und 2 DSGVO).",
        "access-body-010": "Falls dem so sein sollte, stellen Sie mir bitte im Sinne des Art. 15 Abs. 3 DSGVO eine Kopie <italic>sämtlicher</italic> personenbezogener Daten, die Sie zu meiner Person verarbeiten, einschließlich eventueller mich betreffender pseudonymisierter Daten im Sinne des Art. 4 Nr. 5 DSGVO, zur Verfügung. Weiterhin bitte ich Sie in diesem Fall im Sinne des Art. 15 Abs. 1 DSGVO um Auskunft über:\n1. die Verarbeitungszwecke;\n2. die Kategorien personenbezogener Daten, die verarbeitet werden;\n3. die Empfänger oder Kategorien von Empfängern, gegenüber denen die personenbezogenen Daten offengelegt worden sind oder noch offengelegt werden;\n4. falls möglich die geplante Dauer, für die die personenbezogenen Daten gespeichert werden, oder, falls dies nicht möglich ist, die Kriterien für die Festlegung dieser Dauer;\n5. wenn die personenbezogenen Daten nicht bei mir erhoben wurden, alle verfügbaren Informationen über die Herkunft der Daten;\n6. falls zutreffend, das Bestehen einer automatisierten Entscheidungsfindung einschließlich Profiling gemäß Art. 22 Abs. 1 und 4 DSGVO und – sofern gegeben – aussagekräftige Informationen über die involvierte Logik sowie die Tragweite und die angestrebten Auswirkungen einer derartigen Verarbeitung für meine Person.",
        "access-body-020": "Falls Sie mich betreffende anonymisierte Daten verarbeiten, bitte ich Sie darum, mir das nicht nur mitzuteilen, sondern auch das verwendete Verfahren verständlich zu erläutern.",
        "access-body-030": "Sofern Sie meine personenbezogenen Daten an ein Drittland oder an eine internationale Organisation übermitteln, bitte ich über die geeigneten Garantien gemäß Art. 46 DSGVO im Zusammenhang mit der Übermittlung unterrichtet zu werden.",
        "access-body-040": "[data_portability>Ich bitte Sie, mir die betreffenden personenbezogenen Daten, die ich Ihnen zur Verfügung gestellt habe, im Sinne des Art. 20 Abs. 1 DSGVO in einem strukturierten, gängigen und maschinenlesbaren Format zu übermitteln.]",
        "access-body-050": "Meine Anfrage schließt explizit auch [runs>die folgenden sowie ]sämtliche weiteren Angebote und Unternehmen ein, für die Sie Verantwortlicher im Sinne des Art. 4 Nr. 7 DSGVO sind[runs>: {runs_list}].",
        "access-body-060": "Die Auskunft ist nach Art. 12 Abs. 3 DSGVO unverzüglich, in jedem Fall aber innerhalb eines Monats nach Eingang der Anfrage zu erteilen. Sie hat nach Art. 15 Abs. 3 DSGVO kostenlos zu erfolgen.",
        "access-doc-title": "Musterschreiben für Selbstauskunftsanfragen nach Art. 15 DSGVO von Datenanfragen.de",
        "access-filename": "musterschreiben-dsgvo-auskunft-datenanfragen.de",

        "erasure-subject": "Antrag auf Löschung personenbezogener Daten gemäß Art. 17 DSGVO",
        "erasure-body-000": "ich stelle hiermit Antrag auf unverzügliche Löschung mich betreffender personenbezogener Daten gemäß Art. 17 Abs. 1 DSGVO.",
        "erasure-body-010": "[erase_all>Bitte löschen Sie sämtliche mich betreffenden personenbezogenen Daten nach der Definition des Art. 4 Nr. 1 DSGVO.]",
        "erasure-body-020": "[erase_some>Bitte löschen Sie die folgenden mich betreffenden personenbezogenen Daten:\n{erasure_data}]",
        "erasure-body-030": "Ich bin der Meinung, dass die Voraussetzungen des Art. 17 Abs. 1 DSGVO gegeben sind. Sie können auch keinen Ausnahmetatbestand nach Art. 17 Abs. 3 DSGVO geltend machen, zumal ich keine Person des öffentlichen Lebens bin.",
        "erasure-body-040": "Sollte ich eine Einwilligung zur Verarbeitung meiner Daten (bspw. nach Art. 6 Abs. 1 lit. a oder Art. 9 Abs. 2 DSGVO) erteilt haben, widerrufe ich diese hiermit für den gesamten Prozess der Datenverarbeitung.\nWeiterhin lege ich im Sinne des Art. 21 DSGVO Widerspruch gegen die Verarbeitung mich betreffender personenbezogener Daten ein, dies gilt auch für Profiling. Ich fordere Sie auf, die Verarbeitung der mich betreffenden Daten gemäß Art. 18 Abs. 1 lit. d DSGVO einzuschränken, solange noch nicht feststeht, ob Ihre berechtigten Gründe gegenüber meinen überwiegen.",
        "erasure-body-050": "Falls Sie die betroffenen Daten öffentlich gemacht haben sollten, sind Sie nach Art. 17 Abs. 2 DSGVO dazu verpflichtet, alle angemessenen Maßnahmen zu treffen, um andere Verantwortliche, beispielsweise Suchmaschinenbetreiber, welche die oben aufgeführten personenbezogenen Daten verarbeiten, über meinen Antrag auf Löschung aller Links, Kopien oder Replikationen zu informieren. Dies gilt nicht nur für exakte Kopien der betroffenen Daten, sondern auch für solche, aus denen in den betroffenen Daten enthaltene Informationen entnehmbar sind.",
        "erasure-body-060": "Sofern Sie die betroffenen personenbezogenen Daten einem oder mehreren Empfängern im Sinne des Art. 4 Nr. 9 DSGVO offengelegt haben, haben Sie meinen Wunsch auf Löschung der genannten personenbezogenen Daten und sämtlicher Verweise darauf nach Art. 19 DSGVO auch allen solchen Empfängern mitzuteilen. Bitte informieren Sie mich weiterhin über diese Empfänger.",
        "erasure-body-070": "Sollten Sie die Löschung ablehnen, haben Sie dies mir gegenüber zu begründen.",
        "erasure-body-080": "Meine Anfrage schließt explizit auch [runs>die folgenden sowie ]sämtliche weiteren Angebote und Unternehmen ein, für die Sie Verantwortlicher im Sinne des Art. 4 Nr. 7 DSGVO sind[runs>: {runs_list}].",
        "erasure-body-090": "Nach Art. 12 Abs. 3 DSGVO haben Sie mich unverzüglich, spätestens aber innerhalb eines Monats nach Eingang des Antrags, über die vorgenommenen Löschungen zu informieren.",
        "erasure-var-erasure-data": "{Hier die zu löschenden Daten eintragen.}",
        "erasure-doc-title": "Musterschreiben für Löschungsanfragen nach Art. 17 DSGVO von Datenanfragen.de",
        "erasure-filename": "musterschreiben-dsgvo-loeschung-datenanfragen.de",

        "objection-subject": "Widerspruch gegen Direktwerbung gemäß Art. 21 Abs. 2 DSGVO",
        "objection-body-000": "ich lege hiermit Widerspruch gegen die Verarbeitung meiner personenbezogenen Daten für Direktwerbung gemäß Art. 21 Abs. 2 DSGVO ein. Der Widerspruch betrifft auch Profiling, soweit es mit Direktwerbung in Verbindung steht.",
        "objection-body-010": "Sollte ich eine Einwilligung zur Verarbeitung meiner Daten für Direktwerbung (bspw. nach Art. 6 Abs. 1 lit. a oder Art. 9 Abs. 2 DSGVO) erteilt haben, widerrufe ich diese hiermit.",
        "objection-body-015": "Bitte teilen Sie mir im Voraus mit, falls mein Widerspruch eine Löschung meines eventuell bei Ihnen vorhandenen Kontos, eine Kündigung eines eventuell mit Ihnen abgeschlossenen Vertrages oder Ähnliches zur Folge haben sollte. Ich werde dann im Einzelfall entscheiden, ob dies durchgeführt werden soll.",
        "objection-body-020": "Meine Anfrage schließt explizit auch [runs>die folgenden sowie ]sämtliche weiteren Angebote und Unternehmen ein, für die Sie Verantwortlicher im Sinne des Art. 4 Nr. 7 DSGVO sind[runs>: {runs_list}].",
        "objection-body-030": "Nach Art. 12 Abs. 3 DSGVO haben Sie mir meinen Widerspruch unverzüglich, spätestens aber innerhalb eines Monats nach Eingang des Antrags, zu bestätigen.",
        "objection-doc-title": "Musterschreiben für den Werbewiderspruch nach Art. 16 DSGVO von Datenanfragen.de",
        "objection-filename": "musterschreiben-dsgvo-werbewiderspruch-datenanfragen.de",

        "rectification-subject": "Antrag auf Berichtigung personenbezogener Daten gemäß Art. 16 DSGVO",
        "rectification-body-000": "ich stelle hiermit Antrag auf Berichtigung bzw. Vervollständigung mich betreffender unrichtiger personenbezogener Daten nach Art. 16 DSGVO.",
        "rectification-body-010": "Folgende Änderungen sind vorzunehmen:\n{rectification_data}",
        "rectification-body-020": "Sofern Sie die betroffenen personenbezogenen Daten einem oder mehreren Empfängern im Sinne des Art. 4 Nr. 9 DSGVO offengelegt haben, haben Sie die vorgenommenen Änderungen nach Art. 19 DSGVO allen solchen Empfängern mitzuteilen. Bitte informieren Sie mich weiterhin über diese Empfänger.",
        "rectification-body-030": "Meine Anfrage schließt explizit auch [runs>die folgenden sowie ]sämtliche weiteren Angebote und Unternehmen ein, für die Sie Verantwortlicher im Sinne des Art. 4 Nr. 7 DSGVO sind[runs>: {runs_list}].",
        "rectification-body-040": "Nach Art. 12 Abs. 3 DSGVO haben Sie mich unverzüglich, spätestens aber innerhalb eines Monats nach Eingang des Antrags, über die vorgenommenen Änderungen zu informieren.",
        "rectification-var-rectification-data": "{Hier die zu berichtigenden Daten eintragen.}",
        "rectification-doc-title": "Musterschreiben für Berichtigungsanfragen nach Art. 16 DSGVO von Datenanfragen.de",
        "rectification-filename": "musterschreiben-dsgvo-berichtigung-datenanfragen.de"
    },
    "fr": {
        "sample-sender-address": "{Entre ton adresse ici.}",
        "sample-recipient-address": "{Entre l'adresse de l'entreprise ici.}",
        "sample-reference-line": "Ma référence: {Entre ta référence ici.}",
        "sample-date-line": "Date: {Entre la date ici.}",
        "sample-your-name": "{Entre ton nom ici.}",

        "page": "Page",
        "of": "de",

        "common-body-salutation": "À qui de droit :",
        "common-body-id-data": "[has_fields>\nJ'inclus les informations suivantes nécessaires pour m'identifier :\n{id_data}]",
        "common-body-deadline": "Si vous ne répondez pas à ma demande dans le délai imparti, je me réserve le droit d'intenter une action en justice contre vous et d'introduire une plainte auprès de l'autorité de contrôle compétente.",
        "common-body-thanks": "Merci d'avance pour votre effort.",
        "common-body-bye": "Cordialement,",
        "common-var-id-data": "{Insère ici tes données pour l'identification. Ce sont souvent des informations telles que ton nom, ta date de naissance, ton adresse, ton adresse e-mail, etc.}",

        "access-subject": "Demande d'accès au données personnelles conformément à l'Art. 15 du RGPD",
        "access-body-000": "Je viens par la présente, demander l'accès conformément à l'Article 15 du RGPD. Veuillez confirmer si vous traitez ou non des données à caractère personnel (comme défini dans l'Article 4, alinéas 1 et 2 du RGPD) me concernant.",
        "access-body-010": "Si c'est le cas, je demande l'accès aux informations suivantes conformément à l'Article 15 du RGPD :\n1. <italic>Toutes</italic> données personnelles me concernant que vous avez conservées;\n2. Les motifs du traitement;\n3. Les catégories de données à caractère personnel impliquées;\n4. Les destinataires ou les catégories de destinataires auxquels les données personnelles ont été, ou seront divulguées;\n5. Si possible, la durée envisagée de conservation des données à caractère personnel ou, si cela n'est pas possible, les critères utilisés pour déterminer cette durée;\n6. Lorsque les données à caractère personnel ne sont pas collectées auprès de la personne concernée, toute information disponible sur l'origine de ces données;\n7. L'existence d'un processus décisionnel automatisé, y compris le profilage, mentionné l'Article 22, alinéas 1 et 4, du RGPD et, au moins dans ces cas, des informations utiles sur la logique appliquée, ainsi que la signification et les conséquences envisagées de ce traitement pour moi.",
        "access-body-030": "Si vous transférez mes données à caractère personnel vers un pays tiers ou une organisation internationale, je demande à être informé des garanties appropriées concernant le transfert, conformément à l'Article 46 du RGPD.",
        "access-body-040": "[data_portability>Veuillez mettre à ma disposition les données à caractère personnel me concernant que je vous ai fournies dans un format structuré, couramment utilisé et lisible par machine, conformément à l'Article 20, alinéa 1, du RGPD.]",
        "access-body-050": "Ma demande comprend explicitement [runs>ce qui suit ainsi que ]tous les autres services et sociétés dont vous êtes responsable comme défini dans l'Article 4, alinéa 7 du RGPD [runs>: {runs_list}].",
        "access-body-060": "Conformément à l'Article 12, alinéa 3 du RGPD, vous devez me fournir les informations demandées dans les meilleurs délais et, dans tout les cas, dans un délai d'un mois après réception de la demande. Conformément à l'Article 15, alinéa 3 du RGPD, vous devez répondre à cette demande sans frais de ma part.",
        "access-filename": "modele-lettre-rdpd-acces-demandetesdonnees.fr",

        "erasure-subject": "Demande de suppression des données personnelles conformément à l'Art. 17 du RGPD",
        "erasure-body-000": "Je viens par la présente, demander la suppression immédiate des données personnelles me concernant conformément à l'Article 17 du RGPD.",
        "erasure-body-010": "[erase_all>Veuillez supprimer toutes les données personnelles me concernant comme définit pat l'Article 4, alinéa 1 du RGPD.]",
        "erasure-body-020": "[erase_some>Veuillez supprimer les données personnelles suivantes me concernant :\n{erasure_data}]",
        "erasure-body-030": "Je suis convaincu que les conditions énoncées à l'Article 17, alinéa 1, du RGPD sont remplies.",
        "erasure-body-040": "Si j'ai consenti au traitement de mes données à caractère personnel (par exemple, conformément à l'Article 6, alinéa 1, ou à l'Article 9, alinéa 2 du RGPD), je retire ce consentement par la présente.\nEn outre, je m'oppose au traitement des données à caractère personnel me concernant (ce qui inclut le profilage), conformément à l'Article 21 du RGPD.",
        "erasure-body-060": "Si vous avez communiqué les données à caractère personnel concernées à des tiers, vous devez communiquer ma demande de suppression de ces données, ainsi que toute référence à celles-ci, à chaque destinataire, conformément à l'Article 19 du RGPD. Veuillez également m'informer au sujet de ces destinataires.",
        "erasure-body-070": "Si vous vous opposez à cette demande de suppression, vous devez me le justifier.",
        "erasure-body-080": "Ma demande inclut explicitement [runs>les services et sociétés suivants ], ainsi que tous les autres services et sociétés dont vous êtes le responsable du traitement en vertu de l'Article 4, alinéa 7, du RGPD [runs>: {runs_list}].",
        "erasure-body-090": "Conformément à l'Article 12, alinéa 3, du RGPD, vous devez me confirmer la suppression dans un délai raisonnable et, en tout état de cause, dans le mois qui suit la réception de la demande.",
        "erasure-var-erasure-data": "{Saisis ici les données à supprimer.}",
        "erasure-filename": "modele-lettre-rdpd-suppression-demandetesdonnees.fr",

        "objection-subject": "Opposition à la prospection conformément à l'Art. 21, paragraphe 2, du RGPD",
        "objection-body-000": "Je viens par la présente, m'opposer au traitement des données personnelles me concernant à des fins de prospection conformément à l'Article 21, alinéa 2 du RGPD. Cette opposition inclut l'utilisation à des fins de profilage dans la mesure où elle est liée aux activités de prospection.",
        "objection-body-010": "Si j'ai consenti au traitement de mes données à caractère personnel à des fins de prospection (par exemple, conformément à l'Article 6, alinéa 1, ou à l'Article 9, alinéa 2 du RGPD), je retire ce consentement par la présente.",
        "objection-body-020": "Ma demande inclut explicitement [runs>les services et sociétés suivants ], ainsi que tous les autres services et sociétés dont vous êtes le responsable du traitement en vertu de l'Article 4, alinéa 7, du RGPD [runs>: {runs_list}].",
        "objection-body-030": "Conformément à l'Article 12, alinéa 3, du RGPD, vous devez me confirmer cette opposition dans un délai raisonnable et, en tout état de cause, dans le mois qui suit la réception de la demande.",
        "objection-filename": "modele-lettre-rdpd-opposition-demandetesdonnees.fr",

        "rectification-subject": "Demande de rectification des données personnelles conformément à l'Art. 16 du RGPD",
        "rectification-body-000": "Je viens par la présente, demander la rectification de données personnelles incorrectes ou incomplètes me concernant conformément à l'Article 16 du RGPD.",
        "rectification-body-010": "Veuillez effectuer les modifications suivantes :\n{rectification_data}",
        "rectification-body-020": "Si vous avez communiqué les données à caractère personnel concernées à des tiers, vous devez communiquer ma demande de rectification de ces données, ainsi que toute référence à celles-ci, à chaque destinataire, conformément à l'Article 19 du RGPD. Veuillez également m'informer au sujet de ces destinataires.",
        "rectification-body-030": "Ma demande inclut explicitement [runs>les services et sociétés suivants ], ainsi que tous les autres services et sociétés dont vous êtes le responsable du traitement en vertu de l'Article 4, alinéa 7, du RGPD [runs>: {runs_list}].",
        "rectification-body-040": "Conformément à l'Article 12, alinéa 3, du RGPD, vous devez me confirmer la rectification dans un délai raisonnable et, en tout état de cause, dans le mois qui suit la réception de la demande.",
        "rectification-var-rectification-data": "{Saisisse ici les données à corriger.}",
        "rectification-filename": "modele-lettre-rdpd-rectification-demandetesdonnees.fr"
    }
}
